{
    "Baaluuluktar": [
        {
            "title": "1. Дин  деген эмне?",
            "description": "Дин - бул ишеним жана ибадат кылуу маселесин түп тамырынан бери камтыган улуу жол.  Дин ар бир акыл-эстүү адамды өз каалоосуна ылайык жакшы жолдорго баштаган эреже, мыйзамдар топтому. Дин - адам баласы менен Жараткан Алла Тааланын ортосундагы байланышты жакшыртат. Азыркы учурда дүйнөдө жалгыз гана туура дин - Мухаммед саллАллау алейхи васаллам алып келген ислам дини. Бул диндин эч бир өкүмү бузулган эмес. Эч качан бузулбайт. Ал эми Ислам дининин ыйык китеби болгон Куран эч бир өзгөртүлбөстөн биздин доорго чейин сакталып келген жана Кыяматка чейин сакталат.  «Ыйман келтирип, жарамдуу амалдарды аткаргандарга келсек, алар-бейишке баруучулар, ал жайда түбөлүк калуучулар» (Бакара сүрөсү, 82-аят)"
        },
        {
            "title": "2.Ислам деген эмне?",
            "description": "Ислам - тынчтык деген маанини билдирет жана ошондой эле Ислам - Бир гана, чыныгы Жаратканга баш ийүү деген маанини да туюнтат. Глобалдык дин болгон Ислам дини чыныгы Кудайга баш ийип жана тынчтыкта жашоо дегенди түшүндүрөт. Ошондой эле инсандын жеке өзүнүн жан дүйнөсүнүн, рухтун, сезимдердин, жүрөктүн тынчтыгына алып келет. /n Тилекке каршы Алла Тааланын бийик илимдеринен кабары жок караңгы пенделер өздөрүнүн Жараткандын алсыз кулдары экендигине карабастан аят, хадистерге тескерисинче ой жүгүртүп,  адашууга дуушар болуп келишүүдө. Ислам дини бүткүл ааламдык-глобалдык дин болгондуктан ал расизмди, улутчулдукту, трайбализмди, бөлүнүп-жарылууну  четке кагат: /n Ислам дини-бейпилдиктин жана бакубат жашоо менен саламаттыктын дини; /n Ислам дини-тазалыктын жана акыйкат менен калыстуулуктун дини; /n Ислам дини-мээримдүүлүктүн жана боорукерликтин дини; /n Ислам дини-адашуудан алыс болууга жана биримдүүлүккө чакыруучу дин. /n «Бүгүн силерге диниңерди жана (Менин) ырайымымды толук кылып, Ислам динин ыраа көрдүм. Кимде-ким күнөөгө умтулуудан эмес, ачкалыктан (жеңишке) аргасыз болсо  (күнөөгө эмес). Чындыгында Алла-Кечиримдүү, Мээримдүү» (Маида сүрөсү, 3-аят)."
        },
        {
            "title": "3.Ыйман деген эмне?",
            "description": "Ыйман – ишенүү  дегенди билдирет. Демек “Ыйман” деген сөздүн мааниси ишенүү, аманчылыкта болуу дегенди туюнтат. /n Ыйман - бул акылдын нуру, аң-сезимдин куту жана жүрөк туюмдарынын көркү. Убактылуу дүйнөдөн түбөлүктүү ааламга ыймандын жетеги менен гана таалайлуу болуп өтүүгө болот. /n «Чындап ыйман келтирип, алгылыктуу иштерди жасагандар гана Жаратканга моюн сунгандар - бейиш ээлери. Алар бейиште түбөлүк болушат». (Худ сүрөсү, 23-аят) /n Шарияттагы терминдик маанисинде ыйман - бул тил менен айтуу, жүрөк менен бекем ишенүү, дене мүчөлөрү менен амал кылуу. /n Ыймандын жетимиштен ашык бутагы бар. Алардын эң жогоркусу - «Лаа илааха иллаллаах» сөзүн айтуу, эң төмөнкүсү - жолдон адамдарга зыян тийгизүүчү нерселерди алып таштоо, ошондой эле  уялуу да – ыймандын бир бутагы. /n Ыймандын алты түркүгү бар: /n 1) Аллахка ыйман келтирүү; /n 2) Периштелерине ыйман келтирүү; /n 3) Китептерине ыйман келтирүү; /n 4) Элчилерине ыйман келтирүү; /n5) Акырет күнүнө ыйман келтирүү; /n6) Тагдырга, анын жакшылыгы менен жамандыгына ыйман келтирүү. /n «Жакшылык бир гана жүздөрүңөрдү чыгыш менен батышка каратууңарда эмес, бирок (нагыз)жакшылык – ким Аллахка, Акырет күнүнө, периштелерге, китепке жана пайгамбарларга ыйман келтирсе...» (Куран, Бакара 2:177)"
        },
        {
            "title": "4. Ыйык Куран",
            "description": "Куран – бул Алла Таала тарабынан азирети Мухаммад (саллАллау алейхи васаллам) пайгамбарыбызга түшүрүлгөн ыйык Китеп. Жараткан Алла Таала ыйык Курандын алгачкы аяттарын ардактуу элчиси Мухаммадга (саллАллау алейхи васаллам) улуу көчтөн 13 жыл мурун Рамазан айынын 24-күнү кечке жуук Мекке шаарынын кыйырында жайгашкан Нур тоосунун Хира үңкүрүндө түшүрө баштаган. Алла Таала мына ушул күндөн тарта ыйык Куран китебин ар кандай шарттарда тигил же бул окуянын жүрүшүнө жараша аят-сүрө түрүндө 23 жылдын аралыгында түшүргөн. Куран мурунку ыйык китептерден айырмаланып, дароо бир жолу китеп абалында эмес, ар кайсы жагдайларга карата кээде бир аят, кээде беш, кээде он аят, кээде сүрө абалында түшүрүлгөн. Бул жагдай Алла Тааланын «Биз Куранды сен адамдарга шашпай окуп берүүң үчүн аз-аздан бөлүп түшүрдүк» (Исра сүрөсү, 106-аят) деген аятында ачык-айкын түрдө маалымдалган. /n Курани Каримди окуу - мусулмандарга ибадат. Мына ушул ибадаттын, намаздын күнүмдүк турмушубуздун ажырагыс бөлүгүнө айланышынын өзү эле, анын жашообузга канчалык деңгээлде сиңип калгандыгын айгинелейт./n Улуу Курандын негизги максаты - адамзатты туура жолго жетелөө.  Ыйык Куранда көптөгөн баа жеткис сырлар жана жашоонун сырлары менен илимдин маани маңызы ачык жазылып, ааламдык прогресстин баардыгы камтылган. Акыркы илимий жетишкендиктердин арты менен он төрт кылым мурун айтылган маалыматтардын ачылышы улуу Курандын чыныгы мужиза китеп экендигинин далили."
        },
        {
            "title": "5. Намаз",
            "description": "Намаз ислам дининде ыйман келтирүүдөн кийин фарз кылынган алгачкы буйрук. Алла Таала пенделеринин өзүнө гана ибадат кылуулары үчүн намазды фарз кылды.  Ыйык Куранда жүздөн ашуун аятта «Намаз окугула!» деп айтылат. Ал эми бир хадисте «Алла Таала күнүгө беш маал намаз окууну фарз кылды. Маани берип, шарттарына ылайык күн сайын беш маал намаз окуган адамды Жаннатка киргизерине Алла Таала сөз берди», - деп айтылат. Намаз динибизде аткарылуусу буюрулган бардык ибадаттардын эң баалуусу болуп эсептелет. Дагы бир хадисте  «Намаз окубаган адамдын исламдан насиби жок!» - деп белгиленет. Башка бир хадисте «Момун менен капырды айырмалаган өзгөчөлүк - намаз», - деп билдирилди. Башкача айтканда, мусулман (момун) намаз окуйт, каапыр окубайт. Мунафыктарр кээде окуйт, кээде окушпайт. Мунафыктар Тозокто көп азап тартышат. Расулуллах “саллАллау алейхи ва саллам” мындай дейт: «Намаз окубагандар Кыямат күнү Алла Тааланы ачуулуу көрүшөт». Намаз окуу – Алла Тааланын улуктугун ойлоп, Анын алдында өзүнүн төмөндүгүн, алсыздыгын түшүнүү. Муну түшүнүп, акыл-эси жеткен адам дайыма жакшылык жасайт. Эч качан жамандык кылбайт. Намазда аткарылуучу ар бир кыймыл-аракет рух менен денеге пайдалуу."
        },
        {
            "title": "6. Жихад деген эмне?",
            "description": "Жихад деп сөздүктө - мээнет кылуу, күрөшүүнү айтат. Ал эми шариятта болсо - Ислам дини үчүн, Аллахтын келимеси бийик болуусу үчүн каапырлар менен согушууну айтат. Бирок, бардык эле жерде жихад деген сөздөн согушуу, кан төгүүнү түшүнүү туура эмес. Жихаддын да бир канча түрлөрү бар: /n 1. Напси - каалоолор менен жихад кылуу, динди үйрөнүү, ага амал кылуу, динге чакыруу, диндеги кыйынчылыктарга сабыр кылуу, шайтандын азгырыктары менен күрөшүү, андан келген жаман ойлорго каршы күрөшүү. /n 2. Мал-мүлк, байлыкты дин үчүн иштетүү.  Динди коргоо үчүн мусулмандарга салым кошуп жардам берүү. Диндин өнүгүп өсүүсү үчүн байлыкты иштетүү./n 3. Тил менен элди динге чакыруу. Алла Таала Ыйык Куранда мындай деп өкүм берген: «Капырларга моюн сунба жана алар менен Куран аркылуу жихад кыл». Куранды чечмелөөчү аалымдар бул жердеги жихад согушуу, кан төгүү деген эмес. Балким, аларга Курандагы жана Курандын тафсири болгон сүннөттөгү ачык айкын далилдер менен даават кылуу, аларды динге чакыруу деп чечмелешкен.  Башка бир хадисте Пайгамбарыбыз (с.а.в) айткан: «Силерден кимиңер бир тыйуу салынган күнөө иштин болуп жатканын көрсө, ал биринчи колу менен токтотсун. Ага кудурети жетпесе тили менен айтып токтотсун. Ага да кудурети жетпесе аны жүрөгүнөн жаман көрүп койсун. Бирок, жүрөк менен жаман көрүп коюу ыймандын эң төмөнкү даражасы» деп баса белгилеген. Демек, динде чакыруунун, жамандыктан кайтаруунун шарияттагы эрежеси ушундай. Дароо эле согушуп кетүү эмес. /n 1. Каапырлар менен жихад кылуунун дагы өзүнчө, шарттары бар: 1) Мусулман болуу, 2) Балагатка (бойго) жеткен болуу, 3) Эркек болуш керек, 4) Ден - соолугу чың, 5) Акыл-эси ордунда, 6) Күч кубаты да толук болуш керек, материалдык жагынан да моралдык жагынан да, 7) Жалпыга өкмөт тараптан уруксат да болуш керек. /n Аял киши жихадка чыкканга болбойт. Жихад бул жакта турсун алыска сапарга чьгуусун да шарият туура эмес деген. Айша энебиз (р.а) Пайгамбарыбыздан (с.а.в) келип жихадка чыгууга уруксат сураганда, Пайгамбарыбыз (с.а.в): «Аял кишинин жихады бул ажылык жана умра» - деп жооп берген. /n Жихад дагы экиге бөлүнөт: 1) Фарз айн 2) Фарз кифая. /n Душман кайсы бир мамлекетти басып кирсе, анда ошол мамлекеттин жарандары үчүн динин, мамлекетин, элин коргош үчүн алар менен күрөшүү « фарз айн» -бул учурда аял күйөөсүнөн, бала атасынан сурабай алар менен күрөшүүгө шарият уруксат берген. /n Эгерде душман басып кирбесе, башка мамлекетке барып жихад кылуу фарз кифая. Ошол мамлекеттегилер өздөрү каршы чыгып алар менен жихад кылышса, калган мусулмандарга жихад кьлуу милдети жүктөлбөйт. Бир жерде жихад болуп жатабы же жокпу анын өкүмүн билүүдөн жана ага фатва берүүдөн мурда эки нерсени билүү зарыл: 1) Жихаддын шарияттагы өкүмдөрүн толук билиш керек. 2) Ошол жерде болуп жаткан согуштан толук маалымат билип кабардар болуш керек. Андан кийин ошол жерде болуп жаткан согушту Куран жана хадисте айтылган шарияттагы жихадтын өкүмүнө салыштырып ал чындап эле жихадбы же жихад эмесби изилдеш керек. Эгерде шарияттагы жихаддын өкүмүн билбестен туруп жихад деп жарыя кылса ал да адашат. Ошол жердеги согуштан толук маалыматы болбой туруп жихад десе ал да адашат. /n Бүгүнкү күндөгү Сирия мамлекетинде болуп жаткан согуштан так даана толук маалымат жок болгон себептүү, аны жихад деп айта албайбыз. Себеби, жихадда максат Алла Тааланын келимеси, дини бийик болсун үчүн согуш болот. Пайгамбарыбызга (с.а.в) сахабалар келишип: «Бир адам намыс үчүн согушат, дагы бирөө аны элдер баатыр деп айтсын деп согушат, дагы бирөөсү элдер ал жөнүндө сөз кылсын үчүн согушат. Булардын кимиси Алла жолунда?» - деп сураганда, Пайгамбарыбыз (с.а.в) жооп берди: «Ким Аллахтын келимеси бийик болсун үчүн согушса, ошол Аллахтын жолунда». /n Ушул хадистин негизинде Сириядагы мусулмандардын ниетин биз билбейбиз. Мүмкүн ал жердеги согуш өз ара саясий бир максат үчүн болуп жатат, мүмкүн топ топко бөлүнүп шия, суннит деп согушуп жатышат, мүмкүн жер, бийлик, байлык талашып согуш болуп жатат, мына ушуну билбеген себептүү Сириядагы согушту жихад деп айта албайбыз."
        },
        {
            "title": "7. Зекет",
            "description": "Исламдын беш шартынын үчүнчүсү - мал-мүлкүнүн зекетин берүү. Зекет  деген сөздүн сөздүктөгү мааниси тазалык, мактоо жана жакшы, мыкты абалга келүү дегенди билдирет. Ал эми Ислам дининде зекет, керектөөсүнөн ашык жана нисаб деп аталган белгилүү өлчөмдөн ашык зекет мүлкү бар адамдын оокатынын белгилүү бөлүгүн бөлүп, Курани Каримде билдирилген мусулмандарга берүү дегендикке жатат. Зекет жети түрдүү адамга берилет. Төрт мазхабда тең төрт түрдүү зекет мүлкү бар. Алтын жана күмүш зекети, соода мүлкү зекети, бир жылдын жарымынан көбүндө талаада оттогон төрт аяктуу малдын зекети жана жерден алынган түшүмдүн зекети. Төртүнчү зекет «үшүр» деп аталат. Түшүм жыйналаары менен үшүр таратылат. Калган үч зекет нисап өлчөмүнө жеткенден бир жылдан кийин берилет."
        },
        {
            "title": "8. Садака фитр берүү",
            "description": "Садака фитр берилүүчү эң абзел убакыт – Айт намазына чыгып бара жатып берилгени. Пайгамбар (ﷺ) «Орозо Айт намазына чыгып бара жатканда фитр-садаканы берүүнү буюрган» (аль-Бухари: 1509; Муслим: 986).Ибн Умардын хадисине ылайык Айт намазын 1-2 күн алдын да фитр-садака төлөө уруксат (аль-Бухари, 1511)."
        },
        {
            "title": "9. Орозо кармоо",
            "description": "Орозо деген сөз кыргыз тилине которгондо «тыйылуу» - деген маанини берет. Шариятта жеш, ичиштен жана аялы менен кошулуудан өзүн тыюуну айтат, ниет кылуу менен бирге. Экинчи таңдан баштап күн батып кеткенге чейин. Бул жерде экинчи таң деп айткандын себеби, таң экиге болүнөт. 1) صبح كاذب(жалган таң(. 2) صبح صادق (чын таң). Жалган таң дегени күн чыгыш тараптан узун актык пайда болот, ал бир аз туруп жок болуп кетет, андан соң карангылык пайда болот. Чын таң дегени күн чыгыш тараптан жайылган актык пайда болот, ошону менен таң атып кетет чын таң көтөрүлгөндө. Анан орозо кармалып башталат.Орозо Ислам динин негизги түркүктөрүнөн бири ошондуктан аны четке каккан киши динден чыгат. Алаах Таала куранда момундарга кайрылып айткан: «Ээ, ыймандуулар! Силерден мурдагыларга буюрулгандай эле силерге да буюрулду. Бул орозо силердин такыба болууңар үчүн.» (Бакара 183) /n Бул аяттан орозо кармоо бардык мусулмандарга фарз экендиги билинди. Хадисте келет.  Ибн Умар (р.а) дан риваят: «Пайгамбарыбыз (с.а.в) айтты: «Ислам беш негизге курулган: Аллатан башка кудай жок жана Мухаммад (с.а.в) анын кулу жана элчиси деп күбөлүк берүү, намазды тургузуу, зекет берүү, хажга баруу эгерде кудурети жетсе, Рамазан айында орозо кармоо». /n Орозону Рамазан айында кармоонун себебин Алла Куранда айтат: «Силерден ким орозо айына күбө болсо орозо кармасын.» Бул аятта орозо белгилүү күндө кармануусу билинди. Рамазан айы адамдарга туура жол болуп жакшы менен жамандыкты ажыратуунун ачык далилдери болуп Куран түшүрүлдү. Бул аяттан билинди бир ай 30 күн болот, эгер 30 күндөн азайса, анда 30 күндөн азайгандын өкүмүнө бир айдын өкүмү жүрө берет. Орозо айынын 30 күн болуусуна да бир себеп: Орозонун пазилети."
        },
        {
            "title": "10. Орозонун пазилети",
            "description": "Абу Хурайра (р.а) дан риваят: «Алланын Элчиси (с.а.в) Орозо оттон сактай турган калкан. Орозо кармаган киши жаман сөздөрдөн, күнөөлөрдөн сактансын, эгер аны менен кимдир–бирөө урушуп же тилдесе мен орозомун деп эки жолу айтсын. Менин жаным анын колунда болгон Затка касам! Орозо кармоочунун оозунан чыккан жыт Алла Тааланы алдында мисктын жыттынан да жыттуурак.» «Орозо кармоочунун жей турган иче турган нерселери жана өзүнүн каалоосун Мен үчүн таштаса, анда орозо Мен үчүн. Анын сыйлыгын Өзүм берем! Бир жакшылык он эсеге көбөйөт.» Сахлдан (р.а)  риваят: «Пайгамбарыбыз (с.а.в) айтты: «Бейиште бир эшик бар ал «Раййан» деп аталат. Ал эшиктен Кыямат күнү орозо кармоочулар киришет, алардан башка эч ким кирбейт. Орозо кармоочулар кайда деп чакырылат. Алар турушат. Ал эшиктен орозо кармоочулардан башкалар кирбейт алар киргенден кийин эшик жабылат. Андан башка эч ким кирбейт.»"
        },
        {
            "title": "11. Ысырапкерчилик",
            "description": "Ысырапкорлук деген – укуктун чегинен чыгып бузукулукка өтүү. Ал күнөө кылууда чектен чыгып кетүү дегендик. Алла Таала бизди ысырапкерчиликтен тыйган. Ысырапкерчилик жеп – ичүүдө, мал – байлыкты иштетүүдө, убаккытта, эгинден жана мөмө – жемиштерден садака чыгарууда, үй – бүлөнү багууда, жетимдердин малын иштетүүдө ж.б нерселерде ысырапкерчиликке жол бербешибиз керек. Алла Таала Курани Каримде мындай деп айткан: «Жакын туугандарыңарга, кедейлерге, жолоочуларга өз акысын бергиле, бирок ысырап кылбагыла.! (Исра 26)» Ал эми ысырапкорлуктун зыянын төмөндөгүчө баяндаган. «Акыйкатта ысырапкорлор – шайтандын достору, а шайтан өз Эгесине каапыр болгон. (Исра 27)»  Демек ысырапкорлук арам жана шайтандын иши. Ал эми шайтан болсо Алла Тааланын каарына, каргышына калган, инсандардын душманы болуп эсептелет."
        },
        {
            "title": "12. Кичи пейилдик",
            "description": "Кичи пейилдик - бул, адептин эң бийик даражасы. Өзүбүздү башкалардан жогору коюп, өзүбүздү башкалардан өйдө жана өзгөчө сезип бой көтөрбөй сылык болуу адамдык чоң касиет. Кичи-пейилдик адал менен арамды өз алдынча ылгап, адамга аяр мамиле жасоого үйрөтөт. Ар бир адамдын  бул сезими биринчилерден болуп  Алла Тааланын алдындагы адебин сактоого тартиялайт. Бирок, көпчүлүк учурда жаштарыбыздан чоңдорубузга чейин бири-бирибизге үстөмдүк кылып келебиз. Кайсыл жерден болбосун улууларыбыз жаштарыбызга ызат кылып, жаштарыбыз улууларды урматтасак өзүбүздүн кичи пейилдигибизди көргөзсөк, Жараткандын мээримине ээ болоорубузда шек жок.Пайгамбарыбыз Мухаммад (саллаллаху алейхи васаллам) хадисте мындай деп айткан: Алла Таала мага: «Ушунчалык деңгээлде кичи пейил болгула, эч ким эч кимге бой көтөрбөсүн, эч ким эч кимге зулумдук кылбасын!»-деп буйрук берди» (Муслим, Жаннат, 64)."
        },
        {
            "title": "13. Тобокел деген эме?",
            "description": "Аллага таваккуль кылуу бул – Ыймандын милдеттүү шарттарынан болот жана ошол эле учурда ибадаттын түрлөрүнүн бири болуп эсептелет. “Таваккуль” деген сөздүн лексикалык мааниси – өзүнүн алсыздыгын билдирүү менен башка бирөөгө ишенип, үмүттөнүүнү билдирет. (таваккуль – тобокел, тобокелдик, тобокелчи, тобокелчилик). Ал эми “Таваккуль” деген сөздүн шарияттык мааниси – себептерди колдонуу менен бирге Алла Тааланын эркине бүткүл жүрөгү менен берилүүнү билдирет. Аллага таваккуль кылуунун маанисин түшүнүп-билүүдөн мурда биз Алла Тааланын “Аль-Вакииль” деген ысымынын маанисин билишибиз керек. Ислам дини 3 баскычтан турат: Ислам, Ыйман жана Ихсан.1. Ислам (мусулман) – бул Ислам динин кабыл кылуу, Исламга моюн сунууну, баш ийүүнү билдирет. 2. Ыйман (муъмин) – бул мусулман адамдын жүрөгүнө Ыймандын толуусу. Алла Таала айтты: “Көчмөн арабдар сага айтышты: “Биз (толук) ыйман келтирдик”. Айткын: “Силер (толук) ыйман келтирген жоксуңар, (ошондуктан) айткыла: “Биз моюн сундук”. Ыйман силердин жүрөгүңөргө (толук) жете элек”. Хужурат сүрөөсү (49:14). 3. Ихсан (мухсин) – муъминдин Алла Тааланы таанып-билүүдөгү, Алла Таалага ибадат кылуудагы эң жогорку даражасы: адам Алла Тааланы көрүп тургандай ибадат кыла баштайт. Таваккуль бул – коюлган максатка жетиш үчүн бардык мүмкүн болгон себептер колдонулуп, бирок иштин натыйжасында бир гана Алла Таалага үмүттөнүлгөн ибадаттын түрү. Имам Ахмад, рахимахулло, айтты: “Таваккуль кылуу – жүрөктүн иш-аракети”. Басаир зави ат-Тамииз фи Латоиф 2/316."
        },
        {
            "title": "14. Курман айт жана курмандык чалуу",
            "description": "Бардык момун мусулмандар үчүн эң ыйык күндөрдүн бири болуп эсептелген Курман айт майрамы боорукерликтин, ыймандуулуктун нак үлгүсү. Анткени, курмандык чалуу – Алла Тааланын буйругуна баш ийүү жана Анын бизге берген немат-жакшылыктарына жана ырыскыларына ыраазычылык билдирүү болуп саналат. Колунда бар бай кишилер курмандыктын этин жетим-жесирлерге, кедей-кембагалдарга жана жакырларга берип, мусулмандардын ортосундагы урмат-сый жана бир туугандык сезимдерин күчөтөт. Ардактуу Пайгамбарыбыз (ﷺ) Курман айт күндөрүнүн улуктугу тууралуу мындай деген: «Алла Тааланын алдында күндөрдүн эң улугу – бул «йаумун-нахр» (б.а. Курман айттын биринчи күнү). Андан кийин анын артынан келген «йаумул-карр» (Курман айттын экинчи күнү) турат». Мына ушундай куттуу күндөрдө Алла Таалага жакын болуу үчүн колдон келишинче аракет кылуу зарыл. Ал күндөрү жасала турган изги иштердин Алла Таала үчүн өтө жагымдуу болгону – бул курмандык чалуу. Бул тууралуу Азирети Айша (радыяллааху анха) энебизден келген бир риваятта минтип айтылат: Пайгамбарыбыз (ﷺ) мындай деген: «Адам баласынын Курман айттын биринчи күнү жасаган амалдарынын Алла Таалага эң сүйкүмдүүсү – бул (курмандыктан) кан агызуу. (Ал күнү Алла Таалага мындан да артык, мындан да сүйкүмдүү амал жок). Кыямат күнү ошол курмандык мүйүздөрү, тырмактары жана кылдары (жүнү) менен келет. Курмандыктын каны али жерге тамбай туруп Алла Тааланын ыраазычылыгына жетет (жана кабыл болот). Андай болсо курмандыктарды жакшылап (ыраазы болуп) чалгыла». /n «Алла Таалага (чалган курмандыгыңардын) эти да, каны да жетип барбайт. Бирок, силерден болгон такыбалык жетет...» – Курман айттан мурунку күн – «Арафа күнү» деп аталат. – Курман айттын 1-күнү – айт намазы окулат жана «йанмун-нахр» деп аталат. – Курман айттын 2-3-4-күндөрү – «ташрик күндөрү» деп аталат. – «Аллооху акбар!» («Алла Таала улук!») деп айтуу – «такбир» деп аталат)."
        },
        {
            "title": "15. Ажылык",
            "description": "Исламдын беш шартынын бешинчиси - колунда бар күчү жеткен адамдын өмүрүндө бир жолу ажылыкка баруусу. Жаны коопсуз болсо, өзү Меккеге барып келгенге чейин үйдө калган бала-чакасына жете тургудай акча менен камсыз кылат. Мындан ашкан акча менен Мекке мукаррамага барып келүү мүмкүнчүлүгү бар болгон, ден-соолугу чың адам өмүрүндө бир жолу ихрам  кийип, Каабаны таваф кылуусу жана Арафат майданында туруусу фарз. (Ихрам - ажылыкта кийиле турган ак кездемеден кийим.) Жогоруда саналып өткөн Исламдын беш шартынын эң жогоркусу Шахадат калимасын келтирүү, анын маанисине ынануу жана андан соң намаз окуу. Үчүнчүсү орозо кармоо, андан кийин ажыга баруу. Эң акыркысы зекет берүү. Калимаи шахадаттын эң жогоркусу экендиги бир добуштан билдирилгендиги белгилүү. Калган төртөөнүн артыкчылык кезеги тууралуу аалымдардын көпчүлүгүнүн сөзү жогоруда белгиленип өткөндөй. Калимаи шахадат Ислам дининде биринчи болуп фарз кылынган. Беш маал намаз бисеттин (Мухаммед алейхиссаламга пайгамбарлыгы билдирилген жыл) он экинчи жылы,  хижраттан бир жыл жана бир нече ай мурун Мираж түнүндө фарз кылынган. Орозо хижраттын экинчи жылы, Шаабан айында фарз кылынды. Зекет берүү орозо фарз кылынган жылы Рамазан айы ичинде фарз болду. Ал эми ажылык хижраттын тогузунчу жылы фарз кылынды."
        },
        {
            "title": "16. Ислам дини экстремизмди жана терроризмди каралайт, айыптайт",
            "description": "Экстремизм жана терроризм - бул ислам эмес, ал эми жихад - бул экстремизм жана терроризм эмес. Ислам дини экстремизмди жана терроризмди каралайт, айыптайт. Исламдагы жихад экстремизм жана терроризмге эч канда тийешеси жок экенин айтып келет. Тескерисинче экстремизмди жана терроризмди ар дайым каралап өтө оор кылмыштуу күнөө иштерден экенин эскертип келген.Тилекке каршы айрым адамдар өздүрүнүн тар түшүнүгү менен кылмыштуу иштерин жихад деп атап, исламдын атын жаман көрсөтүп жатышат. Жардыруулар менен күнөөсүз адамдарды, аялдарды, балдарды, карыяларды өлтүрүп, адамзатты кыйноого, азапка салаган ар түрдүү жолдор менен алардын жашоосуна же эркиндигине же тынчтыгына коркунуч келтирип, аларды коркуткан иш аракеттерди жасашууда. Мунун  баардыгы тыюу салынган арам, бузуку  иштерден атаган. Мындай ишти кылган адамдар чөң күнөөкөр болушат. Алла Таала ыйык Куранда мындай деген; «Жер бетиндеги  бузукулук кылууну көздөбө. Алла бузукуларды сүйбөйт». /n Алла Таала экстремисттик жана террористик иштерди жана аны жасагандарды, Аллага жана анын элчисине каршы  ачык согуш жарыялагандар деп атаган. Ал эми Аллага жана анын элчисине каршы согушкандардын жазасын төмөндөгүчө баяндаган. «Чындыгында, Алла жана анын элчисине каршы согушкандардын, жер жүзүндө бузукулук иштерди жасап жүргөндөрдүн жазасы алар өлтүрүлөт, асылат же колу-буттары кайчылаш кесилет же мекенинен куулуп чыгарылат. Бул алардын бул дүйнөдөгү жазасы,ал эми Акыретте улуу азап (бар)». Экстремисттик жана террористик иштерди жасаган, жер бетинде бузукулук кылган, чектен чыккан адамдарга карата, Ислам шариятында өтө катаал жазалар белгиленген, бул дүйнөдө бир дагы адам баласы кабыл алган мыйзам мынчалык катаал эмес. Бүгүнкү күнү Исламдагы эң ыйык болгон жихадды туура эмес колдонушуп, өздөрүнүн бузуку иштерин жихад деп атагандар көбөйүүдө. Белгилей кетчү бир жагдай, экстремизм жана терроризм - бул ислам эмес, ал эми жихад - бул экстремизм жана терроризм эмес. Жихаддын максаты, чындыкка жардам берүү, зордук-зомбулукту жоюу, адилеттүүлүктү орнотуу, тынчтыкты жана бейпилдикти орнотуу болуп эсептелет. Исламдын ар бир ишке карата  адептери жана өкүмдөрү болгондой эле, жихаддын дагы өкүмдөрү бар. Жихад динди, ыйманды, мекенди, үй- бүлөөнү душмандан коргоо үчүн. Жихадтд кекселерди, аялдарды, балдардыөлтүрүү арам кылынган. Жихадда согушту таштап артка качуу арам кылынган.Туткундарды, багынгандарды өлтүрүү же душман болсо да адамды кордоп, кулак мурунду кескилөө арамкылынган. Эгин талааларды өртөп жок кылуу, имараттарды бузуп,талкалоого тыюу салынат. Бүгүнкү күнүдө чектен чыккан  экстремисттик жана террористик топтордун башкалардын мекендерине бастырып кирип тартып алуусу, адам затты урматтын жер менен жексен кылганы динде караланган иш."
        },
        {
            "title": "17. Чоң күнөөлөрдү билесизби?",
            "description": "Алла Таалага ширк кылуу. Алла Таалага табынгыла жана ага эч кимди шерик кылбагыла.(Ниса 36) Акыйкатта Алла өзүнө шерик кошкондорду кечирбейт, бирок андан башка күнөөлөрдү эгер кимди (кечирүүнү) кааласа кечирет. Ким Аллага шерик кошсо, ал чоң күнөөнү – ойлоп тапканы. (Ниса 48)Аллага шерик кошуудан максат, бул жерде Алладан башка кудайчаларга сыйынуу, мисалы: жалган кудайларга, бут – сөлөкөттөргө, тоого, ташка, мазарга, арбактарга, ыйык делген адамдардын мүрзөсүнө же бир пендеге сыйынууга тыю салынган. /n Ата – энеге ак болуу. Бул хадистен максат, ата – эненин экөөнө тең же экөөсүнүн бирөөсүнө ак болуу. Анткени Алла Таала айткан: Аллага табынгыла жана ага шерик кошпогула жана ата – энеңерге жакшылык кылгыла. Силерге анын өзүнөн башка эч кимге сыйынбоого жана ата – энеңерге жакшылык кылууга буюрду. Эгер алардын бирөө же экөө тең карылык куракка жетсе, аларга: «УФ-ф» – дебе, зекибе! Жылуу – жумшак сөз сүйлө! Аларга мээримдүү канатыңды кенен жайып: «Эгем алар мени кичинемден чоңойтуп өстүргөндөй, аларды мээримиңе бөлөө» - дегин.(Исра 23-24) /n -Зына кылуу. (Зына кылуу – дегени, никесиз аял же эркек менен жыныстык катынаш кылуу. Бир эле бул эмес, никесиз аялдар (эркек) менен кучакташуу да. Никесиз ага шахват менен кароо.) Зына дегени эркек менен өбүшүп, жытташуу жана жыныстык катнашта болуусу жана никесиз аялдар менен бузукулук кылуу. /n -Адам өлтүрүү. -Уурулук кылуу. -Жалгандан касам ичүү. -Көзү ачыкка баруу жана аны тастыктоо. -Жетимдин малын жэш. -Сүткорлук (процент) -Доомат кылуу. М: Зына кылбаган адамды, «зына кылды» деп доомат кылуу. Абу Хурайра (р.а) риваят кылат, Пайгамбарыбыз (с.а.в) айткан: «Силерди кыйроого учурата турган жети нерседен сактангыла!» Сахабалар: «Алар кайсылар о, Алланын Элчиси? – деп сураганда, Пайгамбарыбыз (с.а.в): Аллага ширк кылуу, Алла өлтүрүүгө тыюу салган тирүү жанды укуксуз өлтүрүү, сүткорлук кылуу, жетимдин малын жеш, (Алланын жолундагы) согуштан артка чегинүү жана бейкапар таза момун аялга жала жабуу. Эй Момундар! Арак, кумар, (сыйынуу үчүн) орнотулган таштар жана жаанын огу менен төлгө тартуу – шайтандын ыплас иштери. Андан сактангыла! Мүмкүн кутулаарсыңар."
        },
        {
            "title": "18. Чынчылдык деген эмне?",
            "description": "Чынчылдык - бул, ниет менен ойдун, ой менен сөздүн, сөз менен иштин жана амалдын аткарылышынын биримдиги. Ал эми чынчыл адам өзүнүн чынчылдыгы менен жана өзүнүн сөзү менен айкалышып турат. Чынчыл инсан өзүнүн сөзүнө, айткан жана берген убадаларына бекем туруп,  аткаргандыгы менен эл жана коомдун ишенимине кирген адам. Бул жашоодо туура, түз жүрүү, ишенимдүү болуу ислам дининин талабы. Сүйүктүү пайгамбарыбыз Мухаммед (саллаллааху алейхи васаллам) мындай деген: «Мага мынабу алты маселе боюнча сөз бергиле, мен силерге бейишке кирүүңөргө себеп болоюн: - Калп айтпай туура сүйлөгүлө! -Берген убадаңарга бекем тургула! -Аманатка кыянаттык кылбагыла! - Намысыңарды сактагыла! - Көзүңөрдү арамдан сактагыла! - Колуңарды арамдан алыс кылгыла!» (Ахмад, V, 323) Ислам дининде калп айтууга, алдоого катуу тыюу салынган жана буларды чоң күнөө деп эсептейт. Ал эми берген убадаларды аткарбоо, сөзгө турбоо булар адамдык касиеттин төмөн экендигин билдирүү менен коомчулукта жат көрүнүш катары саналат. Андыктан ар бирибиз жакшылык иштерди көп жасоо менен эсепсиз соопторго ээ бололук."
        },
        {
            "title": "19. Муфтий деген ким?",
            "description": "Муфтий – бул жалпы мусулмандардын башында турган жетекчи. Ал эми мусулмандарга диний багыттагы туура маалыматтарды жеткирип, имамдар менен иштөөчү жай муфтият деп аталат. "
        },
        {
            "title": "20. Казыят деген эмне?",
            "description": "Казыят - бул муфтияттын облустагы өкүлчүлүгү. Казыят ар бир облустагы мусулмандардын кайрылуучу жайы. Казыят облус аймагындагы баш имам хатибдер менен тыгыз иш алып барышып, аймактарга туура динди жеткирүүчү жана жарандардын шарият маселелерин чечүүчү жайы. "
        },
        {
            "title": "21. Хатибият деген эмне?",
            "description": "Хатибият - бул райондогу жалпы имамдардын башын бириктирүүчү жайы. Бир райондун башкы имамын «Баш имам хатиб»-деп атайт. Ал эми райондогу имамдар «Имам» болуп аталат."
        },
        {
            "title": "22. Имам деген ким?",
            "description": "Имам - бул  мечитте элди жамаат намазына жыгуучу жана ошону менен бирге эле,  элдин диний маселелерин жеринде чечкен, диний жактан билими бар, шариятты түшүнгөн илимдүү адам. Имам айылдагы карапайым калкка ислам динин туура жеткирип, алардын ар кандай диний көйгөйлөрүн чечип бере турган инсан. "
        }
    ]
}